[
  {
    "id":0,
    "name":"丽江",
    "img":"https://dimg06.c-ctrip.com/images/fd/tg/g3/M07/01/AD/CggYGVXdMjCAYC76AE_wQZoMows816_C_270_170.jpg",
    "title":"在丽江感受一如既往的慵懒慢生活",
    "pro":["丽江地处滇西北高原，金沙江中游。以“二山、一城、一湖、一江、一文化、一风情”为主要代表，常年吸引着成千上万的游客到此。二山指的是玉龙雪山和老君山；一城为丽江古城，即大研古城；一江为金沙江；一文化指纳西东巴文化；一风情则为摩梭风情。如今的丽江旅游业不断发展，景点越来越多，度小游将在这里整合众多信息，为大家做精选推荐，带领大家感受到真正的“最丽江”。 丽江，有“艳遇之都”之称。不知是因为丽江古城内的小桥流水成就了这样的风情，还是入夜后酒吧街上慵懒、魅惑的气质迷醉了多情的过客。大研古城的夜幕，迷幻而令人神往。 如果说一千个读者心中有一千个哈姆雷特，那么一万个游客心中有一万个丽江也不为过。丽江是喧嚣的，你可以彻夜狂欢；丽江是宁静的，你可以坐在洒满阳光的院落发呆良久。 这座充斥了爱与奇遇的风情古城，承载着满满的情意与感性。也许是丽江古城内小桥流水人家的柔软风情让人在静谧中左思右想，抑或是夜晚风格各异的酒吧让人魅惑张扬。不过，无论是蓝天白云，雪山潺流，炊烟人家，还是风情酒吧，闲适的一切生物，这一切怎能不让人为她张望，为她痴狂。 我们来丽江，遇见自己，遗忘过往，漫步古城感受闲适光阴里的一花一木，让午后的一米阳光一下子照进心中最柔软的地方。","古城里很舒服，既能够感受到纳西族的古朴淳风，又富有现代商业气息，是体验慢节奏的理想之地。丽江古城里传说中的东西太多，特色小吃没特色，晚上酒吧一条街很热闹。","古城里很舒服，既能够感受到纳西族的古朴淳风，又富有现代商业气息，是体验慢节奏的理想之地。丽江古城里传说中的东西太多，特色小吃没特色，晚上酒吧一条街很热闹。"],
    "imgs":["https://dimg07.c-ctrip.com/images/fd/tg/g4/M06/18/56/CggYHFZmr0iAOpzgACHe5yI69sQ056_C_671_10000_Q90.jpg","//gss0.baidu.com/-4o3dSag_xI4khGko9WTAnF6hhy/lvpics/w%3D1600%3Bc%3Dlvyou%2C94%2C96/sign=7798737cccfc1e17fdbf88377aa0cd60/63d9f2d3572c11df9ddd7b49602762d0f703c248.jpg","https://dimg02.c-ctrip.com/images/tg/683/230/548/4117a9be791140fd855cfc5ea964e9ff_C_770_370.jpg"]
  },
  {
    "id":1,
    "name":"大理",
    "img":"https://dimg09.c-ctrip.com/images/100e0c000000649fgD18D_C_210_140.jpg",
    "title":"下关风、上关花、苍山雪、洱海月，",
    "pro":["生活在这里的人，似乎就像陶渊明笔下活在世外桃源里的人们，不知道四季的变幻有多认真，寒冷与炎热似乎只是书本上、外地人口中的一个名词。懒懒的坐在院子门口的座椅上，看着云儿的稠密变幻。大理，一个出现在众多人文墨客笔下的城市，山和水完美的结合，山围绕着水，水回绕着山，天和云恰到温柔的映衬着。","大理州，全名大理白族自治州，地处云南省中部偏西，东邻楚雄州，南靠普洱、临沧地区，西与保山地区、怒江州相连，北接丽江地区。大理州历史悠久，素有“文献名邦”的美称，是云南最早的文化发祥地之一。唐宋五百多年间（即从南诏国建立至大理国覆灭），大理一直是云南的政治、经济、文化中心。 地处低纬高原，四季温差不大，干湿季分明，以低纬高原季风气候为主，常年气候温和，土地肥沃，以秀丽山水和少数民族风情闻名于世，境内以蝴蝶泉、洱海、崇圣寺三塔等景点最有代表性。大理山水风光秀丽多姿，有“风花雪月”的美称，即下关风、上关花、苍山雪、洱海月。","2-5月。大理处于云南，冬暖夏凉，是个非常适宜居住的地方，大理三月好风光，所以在春季，无论是前往大理古城，或是登苍山、游洱海，都再适合不过了。 但是特别注意大理日温差有时可高达10度左右，在夏天，只要一下雨，就会像冬天一样冷，当地有“一雨成秋”的说法。来大理，不管什么季节，都可能遇到一天之内有很大温差变化，特别在雨季较多的夏秋两季，最好夏装、防风、防冷的服装都带上点。大理下关是有名的“风城”，如果行程中在下关有停留，防风的服装一定要考虑带上。"],
    "imgs":["https://dimg06.c-ctrip.com/images/10050c000000649bd0F92_C_671_10000_Q90.jpg","https://dimg05.c-ctrip.com/images/100f0c000000649e057AF_C_671_10000_Q90.jpg","https://dimg09.c-ctrip.com/images/100e0c000000649fgD18D_C_671_10000_Q90.jpg"]
  },
  {
    "id":2,
    "name":"香格里拉",
    "img":"https://dimg08.c-ctrip.com/images/fd/tg/g2/M05/8A/38/Cghzf1Wwz1eAA2Z6ABg5kHtgIgk585_C_270_170.jpg",
    "title":"永不消失的地平线，信仰与天平行。",
    "pro":["这个离天堂最近的地方天空湛蓝，空气清新。有浓郁的藏族文化气息、辽阔的高山草原牧场。火灾之前的月光古城安逸宁静，普达措风景优美，辽阔的纳帕海适合草原骑行，梅里雪山壮观神圣。"," 在香格里拉生活着藏、傈僳、纳西、彝、白、回等13个民族，他们在生活方式、服饰、民居建筑以及婚俗礼仪等传统习俗中，保持了本民族的特点，形成了各民族独特的风情。 第二次世界大战期间，美国的飞行员因飞机失事“飘落”在虎跳峡北面金沙江的支流的一个小小的山谷中。奇异而且美妙的自然景色使飞行员完全忘记了刚刚从死神的手中挣脱的惊恐，脱口说出这真是世界上独一无二的地方。二战之后，“香格里拉”一词便不胫而走。 今天，谁也难以确切地说出真正的那片梦幻般的仙境到底在什么地方。但是，有一点是确定的，香格里拉却因此成为世界知名的旅游胜地。那里的“一桥、一台、两湖、一山”成为人们追寻仙境的热点，即天生桥、白水台、纳帕海、碧塔海和哈巴雪山。","5-11月。 五月中下旬至八月，是高原草甸上各种花儿争奇斗艳的时候；金秋则是遍地的血色狼毒花，和层林尽染的缤纷秋色。大多数人都会选择从丽江或昆明进香格里拉。 大香格里拉一带，许多景点交通不便，需要包车，有些还需要请向导。并且盘山公路路况复杂，不太建议自驾游，安全第一。"],
    "imgs":["https://dimg01.c-ctrip.com/images/tg/730/317/810/828ccdf16f8b4f889b4cfacf745e2f95_R_1600_10000_Mtg_7.jpg","https://dimg06.c-ctrip.com/images/tg/727/286/882/ea15d98d07c94f7dbc1e0fe55b10b3e3_C_1600_1200_Mtg_7.jpg","https://dimg08.c-ctrip.com/images/tg/037/225/344/0a54f05b7a6b45e991d3132112e7c0d1_R_1600_10000_Mtg_7.jpg"]
  }
]

